tests/cases/fountainFlow/system/expectedPatterns
moldingFoam: filling
End
